[
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "contribution-graph",
  "omnisearch",
  "number-headings-obsidian",
  "table-extended",
  "markdown-table-editor",
  "homepage",
  "obsidian-dynamic-background",
  "periodic-notes",
  "mousewheel-image-zoom",
  "embed-code-file",
  "vscode-editor",
  "tag-summary-plugin",
  "editing-toolbar",
  "mermaid-tools",
  "obsidian-local-images"
]